{
  "crimen_mexico": "Crime in Mexico",
  "home": "Home",
  "states": "States",
  "time_series": "Time Series",
  "female_homicides": "Female Homicides",
  "feminicides": "Feminicides",
  "municipios": "Municipios",
  "map": "Map",
  "cluster_map": "Cluster Map",
  "mun_time_series": "Time Series",
  "top50": "Top 50",
  "statistics": "Statistics",
  "anomalies": "Anomalies",
  "trends": "Trends",
  "underreporting": "Under-reporting of Crime",
  "infographics": "Infographics",
  "about": "About",
  "altlang": "Es",
  "title_home": "Mexico Crime Report",
  "Reporte de": "​",
  "author": "Author",
  "name": "Diego Valle-Jones",
  "Please visit": "Please visit HoyoDeCrimen for more information on <a href=\"https://hoyodecrimen.com/en/\">Mexico City crime rates</a>",
  "© All rights reserved": "© All rights reserved",
  "Delincuencia en México - El Crimen": "Latest Mexico Crime Rates - El Crimen",
  "desc_index": "Interactive map and monthly report on Mexican crime rates (statistics on homicides, kidnappings, extortions and many more crimes)",
  "tasas de criminalidad": "map of crime rates",
  "inegi-adjusted": "<span class=\"inegi-adjusted\"><span class=\"has-text-weight-bold\">— </span><abbr title=\"data from death certificates\">INEGI</abbr> statistically adjusted </span>",
  "inegi-legend": "<span class=\"inegi\"><span class=\"has-text-weight-bold\">— </span><abbr title=\"data from death certificates\">INEGI</abbr></span>",
  "snsp-victims": "<span class=\"snsp\"><span class=\"has-text-weight-bold\">— </span><abbr title=\"data from police investigations\">SESNSP</abbr> victims</span>",
  "front-caption": "You can click or hover over the map to show a state's crime information. The rates are per 100,000 people and calculated using 30 day months. Intentional homicides include feminicides. Oaxaca did not submit data during several months in 2015 and 2016.",
  "oficial_data": "<h2 class=\"has-text-centered\">Official Mexico Crime Data</h2> <p style=\"text-align:left;\">Each month the <a href=\"https://www.gob.mx/sesnsp\">Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública</a> publishes information on crimes known to the police across all of Mexico on its website in the form of pdf tables and Excel files. This website downloads, processes the data, merges it with population data, and presents it as easy to interpret <strong>crime rates</strong>.</p><p style=\"text-align:left;\"> Mexican crime data is available from police investigations (SESNSP) and also, in the case of homicides, from death certificates (INEGI). Crime data from the police is available in two ways: as the number of criminal investigations (which may concern more than one victim), and the number of victims of a crime. Crime by the number of victims is usually only available at the state level and I try to use this data whenever possible. In this website kidnappings, homicides, and extortions refer to victims; car robberies to police reports. <i>Car robbery</i> includes the crime of <i>robo de coche de 4 ruedas</i> only. Homicides include femicides.</p> <p style=\"text-align:left;\">INEGI homicide data from death certificates tends to be more precise. Forensic coroners and the INEGI simply don't have the same incentives as the police to lower the number of homicides that happen in Mexico. In addition to homicide deaths, death certificates record deaths from legal interventions, operations of war, military operations, and terrorism, which I've added to the INEGI homicide counts. I also used a statistical model to predict the intent of deaths of unknown intent, similar to the one in this post <a href=\"https://blog.diegovalle.net/2012/07/machine-learning-for-better-homicide.html\">post</a>. The disadvantage of using the INEGI data is that it is usually more than a year out of date.</p><p style=\"text-align:left;\">Intuitively, you can think of the statistical model as if someone were to ask you to guess the injury intent in the death of a 70-year-old Mérida woman whose cause of death was transport-related. You would probably say it was an accident. On the other hand, if you had to guess the type of death of a young adult male whose cause of death was a firearm, and the injury took place on a public street in Ciudad Juárez, you would probably guess it was a homicide.</p><p style=\"text-align:left;\">The chart below shows INEGI homicides without any statistical adjustment since 1990</p>",
  "histchart_title": "Homicides since 1990",
  "Infographics": "Infographics",
  "Charts to explain the drug war": "Charts to explain the drug war",
  "starship": "Would you like to know more?",
  "best_site": "What makes elcri.men the best criminal information site?",
  "crime_map": "Crime Map",
  "anomalies_description": "Detecting municipios with an unusual number of crimes should be the cornerstone of any crime fighting strategy. This website helps monitor crime spikes so that the Mexican government can take prompt action (LOL)",
  "map_description": "Crime is not uniformly or randomly distributed in Mexico; with this map you can find the crime hotspots in Mexico. Visualize and understand where crime is happening.",
  "trend_description": "Are murders trending up or down in Mexico? Is the rate of growth in murders slowing down or going up? Will Mexico ever reach the violence levels of 2007, before the drug war started?",
  "more": "Learn more",
  "Homicidio Intencional": "Homicide",
  "Secuestro": "Kidnapping",
  "Extorsión": "Extortion",
  "Robo de Coches con Violencia": "Car robbery with violence",
  "Robo de Coches sin Violencia": "Car robbery w/o violence",
  "Robo de Coche c/v": "Car robbery w/ violence",
  "Robo de Coche s/v": "Car robbery w/o violence",
  "rate": "rate",
  "count": "count",
  "population": "population",
  "All of Mexico": "All of Mexico",
  "Datos Históricos de Homicidio": "Historical Homicide Trends",
  "tasa anualizada": "annualized rate",
  "Crime by State": "Crime by State",
  "inegi-adjusted-no-line": "<span class=\"inegi-adjusted\"><abbr title=\"data from death certificates\">INEGI</abbr> statistically adjusted </span>",
  "snsp-victims-no-line": "<span class=\"snsp\"><abbr title=\"data from police investigations\">SESNSP</abbr> victims</span>",
  "estados_text": "<p>The charts are ordered from highest to lowest homicide rate during the last available date. For intentional homicides, kidnappings, and extortions the counts refer to number of victims, for car robberies the counts refer to police reports (averiguaciones previas which may contain more than one victim).Car robberies include the crime of robo de coche de 4 ruedas only. Homicides include feminicides.</p><p>INEGI homicide data tends to be more precise. Forensic coroners and the INEGI simply don't have the same incentives to lower the number of homicides that happen in Mexico as the police. In addition to adding deaths from Legal intervention, operations of war, military operations, and terrorism to the INEGI homicide count I used a statistical model to predict the intent of deaths of unknown intent similar to what I used in this post. The disadvantage of using the INEGI data is it is usally more than a year out of date.</p><p>Intuitively, you can think of the statistical model as if someone were to ask you to guess the injury intent in the death of a 70 year old Mérida woman whose cause of death was transport related. You would probably answer it was an accident. On the other hand, if you had to guess the type of death of a young adult male whose cause of death was a firearm, and the injury took place on a public street in Ciudad Juárez, you would probably guess it was a homicide.</p>",
  "Crime in the Most Violent Municipios": "Crime in the Most Violent Municipios",
  "municipios_text": "<p>All counts refer to police reports (averiguaciones previas which may contain more than one victim) since that is the only information available at the municipio level. Car robbery includes the crime of robo de coche de 4 ruedas only. Homicides include feminicides. All rates are annualized and calculated using 30 day months.</p><p>The charts include the 35 most violent municipios with more than 100,000 persons during the last 6 months in union with the 35 most violent municipios during the last month only. The charts are ordered from highest to lowest homicide rate during the last month with available data.</p><p>INEGI homicide data tends to be more precise. Forensic coroners and the INEGI simply don't have the same incentives to lower the number of homicides that happen in Mexico as the police. In addition to adding deaths from Legal intervention, operations of war, military operations, and terrorism to the INEGI homicide count I used a statistical model to predict the intent of deaths of unknown intent similar to what I used in this post. The disadvantage of using the INEGI data is it is usually more than a year out of date.</p><p>Intuitively, you can think of the statistical model as if someone were to ask you to guess the injury intent in the death of a 70 year old Mérida woman whose cause of death was transport related. You would probably answer it was an accident. On the other hand, if you had to guess the type of death of a young adult male whose cause of death was a firearm, and the injury took place on a public street in Ciudad Juárez, you would probably guess it was a homicide.</p>",
  "Female Homicides by State": "Female Homicides by State",
  "female_hom_text": "<p>The charts are ordered from highest to lowest homicide rate during the last available date. For intentional homicides the counts refer to number of victims. Homicides include feminicides.</p><p>INEGI homicide data tends to be more precise. Forensic coroners and the INEGI simply don't have the same incentives to lower the number of homicides that happen in Mexico as the police. In addition to adding deaths from Legal intervention, operations of war, military operations, and terrorism to the INEGI homicide count I used a statistical model to predict the intent of deaths of unknown intent similar to what I used in this post. The disadvantage of using the INEGI data is it is usually more than a year out of date.</p><p>Intuitively, you can think of the statistical model as if someone were to ask you to guess the injury intent in the death of a 70 year old Mérida woman whose cause of death was transport related. You would probably answer it was an accident. On the other hand, if you had to guess the type of death of a young adult male whose cause of death was a firearm, and the injury took place on a public street in Ciudad Juárez, you would probably guess it was a homicide.</p>",
  "Feminicides": "Feminicides",
  "feminicides_text": "<p>The charts are ordered from highest to lowest homicide rate during the last available date. For feminicides the counts refer to number of victims</p>",
  "Most violent municipios from": "Most violent municipios (counties) from",
  "to": "to",
  "top50_text": "All counts refer to police reports (averiguaciones previas which may contain more than one victim), since that is the only information available at the municipio level. Homicide rates were sorted based on the lower limit of the 99% credible interval of the number of homicides modeled as a Poisson variable assuming that the prior distribution is the number of homicides in the state, all this because of the need to balance the high homicide rates of some municipios with the uncertainty of small populations. Homicides include feminicides.",
  "tourism_text": "<p>To help you plan your next vacation the elcri.men team has compiled a list of the top tourist destinations among Mexico's best cultural attractions, beautiful beaches, and archeological ruins. We've ranked them from most dangerous to least dangerous so you can enjoy your favorite vacation spots; from Punta Mita to Cancún and from San Miguel de Allende to Huatulco you can be sure to enjoy a safe trip.</p> <p>All counts refer to police reports (averiguaciones previas which may contain more than one victim), since that is the only information available at the municipio level.</p>",
  "All municipios with a crime rate spike or a sharp decrease during": "Counties with a crime rate spike or a sharp decrease during",
  "Lesiones": "Lesions",
  "Fuga de Reos": "Helping Prisoners Escape",
  "anomalies_text": "<p>Detecting municipios with an unusual number of crimes should be the cornerstone of any crime fighting strategy. This charts help monitor crime spikes in each of the more than 2,400 Mexican municipios for selected crimes so that the Mexican government can take prompt action (LOL). Crime spikes are only monitored for the data that was added since the last update (usually the last month), but you can consult historical information from the <a href=\"/en/infographics/\">infographics page</a>. Homicides include feminicides.</p><p>Both positive and negative trends are detected and should be obvious from the charts. Some municipalities incorrectly report missing values as zero, or have coding errors. Since it's hard to figure out which values are truly zero or simply missing, and I believe false positives are less costly than false negatives, I didn't adjust for this. This are point-in-time anomalous data points, not the most violent municipalities. Only municipios with more than 10 homicides, 10 car robberies with violence, 10 car robberies without violence and 5 lesions are taken into account.</p>",
  "Homicide Trends": "Homicide Trends",
  "Regression Line": "Regression Line",
  "Month over month difference (this month - same month previous year)": "Month over month difference (current month − same month previous year)",
  "Underreporting crime": "Under-reporting crime",
  "SESNSP victims/cars": "SESNSP victims/cars",
  "AMIS insured cars": "AMIS insured cars",
  "Car Robbery": "Vehicle Robbery",
  "envipe_text": "<p>The <a href=\"https://www.inegi.org.mx/programas/envipe/2019/\">Encuesta Nacional de Victimización y Percepción sobre Seguridad Pública (ENVIPE)</a> is national victimization survey that allows us to compare crimes reported to the justice system with all crimes committed in the country. Blue lines are crimes reported to the justice system and magenta the estimates of total crimes in Mexico via survey.  The 'unrecorded' crime rate (the percentage ornumber of offences which is not notified the police) was 93.6% at the national level in 2016 and 93.7% in 2015. We can also compare car robberies with the number of insured vehicles that were <a href=\"https://www.amisprensa.org/wp-content/uploads/2021/02/Robo-de-autos-enero-a-diciembre-2020-V6.pdf\">reported stolen by the AMIS</a> (Mexican Association of Insurance Institutions)</p><p >There are two official sources of homicide information in Mexico: the vital statics published by the <a href=\"http://www.inegi.org.mx/sistemas/olap/proyectos/bd/continuas/mortalidad/defuncioneshom.asp?s=est\">INEGI</a>, based on death certificates; and those from the <a href=\"https://www.gob.mx/sesnsp/acciones-y-programas/victimas-nueva-metodologia?state=published\">SESNSP</a> (justice system), based on police investigations. The statiscs from the SESNSP are available in two ways: as the number of police investigations and as the number of victims contained in those investigations. Additionally, in January 2018, a <a href=\"https://www.gob.mx/sesnsp/articulos/nueva-metodologia-para-el-registro-y-clasificacion-de-los-delitos-y-las-victimas-para-fines-estadisticos?idiom=es\">new methodology</a> for classifying crimes was made public, and feminicides (the intentional killing of females because they are females) were no longer included in homicide counts and moved to their own crime category. Because of all this there are many ways of reporting the number of homicides in Mexico. If you don't mind waiting a year of so, you can just use the INEGI data, but for the most recent data the most accurate method is to sum the number of victims of homicide and the number of victims of feminicide using the new methodology.</p>",
  "desc_estados": "Mexican crime by state. Find out in which states Mexican you are safest from homicide, car robbery with and without violence, kidnappings and extortion. All states ranked by crime rate.",
  "title_estados": "State Violence Trends - El Crimen",
  "desc_hom_mujeres": "Rates of female homicides in Mexico by state. The 32 states of Mexico ranked by levels of female homicides, find out in which states are the safest for Mexican women",
  "title_hom_mujeres": "Female Homicides by State - El Crimen",
  "desc_feminicidios": "Feminicide rates in Mexico by state. Feminicide is the intentional killing of females because they are females. Find out in which Mexican states women are safe from feminicides.",
  "title_feminicidios": "Feminicides by State - El Crimen",
  "desc_mun": "Time series of Mexican crimes by municipio. Homicides, car robberies with and without violence, extortion, and kidnappings charted for each municipio or county in Mexico.",
  "title_mun": "Crime by Municipio - El Crimen",
  "desc_top": "Top most violent municipios in Mexico by bayesian sorting. Mexico's most dangerous cities. Planning a trip to Cancún, Tulum or San Miguel de Allende? Check out the list",
  "title_top": "Mexico's most dangerous cities - El Crimen",
  "desc_anomalies": "Detection of municipios that experienced a crime spike in homicides, car robberies with and without violence, lesions, kidnappings, and extortion",
  "title_anomalies": "Crime Anomalies - El Crimen",
  "desc_trends": "Are murders trending up or down in Mexico? Is the rate of growth in murders slowing down or going up? Will Mexico ever reach the violence levels of 2007, before the drug war started?",
  "title_trends": "Crime Trends in Mexico - El Crimen",
  "desc_envipe": "Due to high levels of mistrust in police authorities there is a high level of crime under-reporting in Mexico. Here we present data on car robberies (including a comparison with insured car robberies), lesions, extortion and kidnapping",
  "title_envipe": "Crime underreporting - El Crimen",
  "desc_infographics": "Infographics of Mexican crime. Charts and maps of homicides, car robberies, extortions, and kidnappings at the national and state level.",
  "title_infographics": "Infographics - El Crimen",
  "desc_about": "ElCri.men was created by Diego Valle-Jones. Download Mexican crime information in easy to read open formats - updated monthly.",
  "title_about": "Crime Data - El Crimen",
  "Acerca de": "About",
  "Datos": "Data",
  "about_intro": "<p>Made by  <a href=\"https://www.diegovalle.net\">Diego Valle-Jones</a>. All data available on this website comes from the <a href=\"https://www.gob.mx/sesnsp/acciones-y-programas/incidencia-delictiva-del-fuero-comun-nueva-metodologia\">Mexican Justice System</a> and the INEGI.</p>",
  "New methodology": "New methodology",
  "Old methodology (up to 2017)": "Old methodology (up to 2017)",
  "Frequently Asked Questions": "Frequently Asked Questions",
  "Where does the data used in this website come from?": "Where does the data used in this website come from?",
  "Is the source code available?": "Is the source code available?",
  "I really liked the hexagonal map on the frontpage, how can I make one?": "I really liked the hexagonal map on the frontpage, how can I make one?",
  "Is there an R package for working with INEGI homicide data?": "Is there an R package for working with INEGI homicide data?",
  "How often is the website updated?": "How often is the website updated?",
  "How often is the INEGI homicide data updated?": "How often is the INEGI homicide data updated?",
  "Where do the state and municipio codes and names come from?": "Where do the state and municipio codes and names come from?",
  "I tried calculating rates with the population data and I got a different value than what appears on your webpage": "I tried calculating rates with the population data and I got a different value than what appears on your webpage",
  "Is this website affiliated with the Mexican government?": "Is this website affiliated with the Mexican government?",
  "How can I contact you?": "How can I contact you?",
  "How can I send you bitcoin?": "Where can I send you Bitcoin?",
  "bitcoin_ans": "You can send your Bitcoins to 1D9o9JeZbsWvHhQMnhphab85i97S5e24Pj",
  "data_ans": "The data comes from the <a href=\"https://www.gob.mx/sesnsp/acciones-y-programas/datos-abiertos-de-incidencia-delictiva\">SESNSP</a> (both victims and 'carpetas delictivas') and from the <a href=\"https://www.inegi.org.mx/sistemas/olap/proyectos/bd/continuas/mortalidad/defuncioneshom.asp?s=est\">INEGI</a>. The population data comes from the <a href=\"https://datos.gob.mx/busca/dataset/proyecciones-de-la-poblacion-de-mexico-y-de-las-entidades-federativas-2020-2070\">CONAPO</a> projections (Indicadores demográficos, 1950-2070) at the state and national levels, and for the muncipios from <a href=\"https://www.gob.mx/conapo/documentos/reconstruccion-y-proyecciones-de-la-poblacion-de-los-municipios-de-mexico-1990-2040\">reconstrucción y proyecciones de la población de los municipios de México 1990-2040</a>",
  "github_ans": "Yes, it's available from <a href=\"https://github.com/diegovalle/new.crimenmexico\">GitHub</a>",
  "mxmaps_ans": "You can use the <a href=\"https://www.diegovalle.net/mxmaps/index.html\">mxmaps</a> R package to create hexbin maps of Mexico (and also lots of other kinds of maps)",
  "mxmortalitydb_ans": "Yes, you can use the <a href=\"https://github.com/diegovalle/mxmortalitydb\">mxmortalitydb</a> package",
  "month_ans": "Around the 20th of each month",
  "inegi_ans": "It's usually updated at the end of the year and preliminary data is available around July, but there is no set date to release the data",
  "munnames_ans": "They come from the <a href=\"https://www.inegi.org.mx/app/ageeml/\">Catálogo de entidades federativas, municipios y localidades del INEGI</a>",
  "rates_ans": "The rates shown on this website are annualized (multiplied by 12) and use 30 day months, so you have to divide the homicide numbers by the number of days in the month and then multiply by 30",
  "indp_ans": "No, it's completly independent",
  "contact_ans": "You can contact me by using the information in the footer or using the form available at: <a href=\"https://www.diegovalle.net/contact/\">https://www.diegovalle.net/contact/</a>",
  "title_mapa": "Mexico Crime Map - El Crimen",
  "desc_mapa": "This interactive map shows violence in Mexico at the municipio (county) level. Homicide rates in your area.",
  "title_clusters": "Cluster Map of Homicides - El Crimen",
  "desc_clusters": "Cluster map of Mexican crime at the county level. Municipios (counties) that are close to each other and have high homicide rates.",
  "Map of homicide clusters in Mexico from": "Map of homicide clusters in Mexico from",
  "Map of homicides in Mexico from": "Map of homicides in Mexico from",
  "map_txt": "The color of each circle corresponds to the homicide rate, and the size corresponds to the number of homicide investigations started by the police (which concern more than one victim). You can interactively filter the municipios shown on the map based on their homicide rates by using the histogram widget at the bottom of the map. Homicides include feminicides.",
  "cluster_txt": "Because some municipios have a low population and homicides tend to be rare occurrences the variance in homicide rates per 100,000 tends to be high. To remove some of the variance, and help discover patterns in the data, the homicide rate in each municipio of the safety map was calculated based on a GAM with a Gaussian Markov random field smoother, with each state included as a treatment variable. Homicides include feminicides.",
  "modeled rate": "modeled rate",
  "crimes": "crimes",
  "inferior": "inf",
  "superior": "sup",
  "Mapas": "Maps",
  "diferencia en tasa": "difference in rates",
  "nacional": "National",
  "rate_diff": "rate diff",
  "count_diff": "count diff",
  "trate": "Difference in homicide rates",
  "tcount": "Difference in number of homicides",
  "Date": "Date",
  "Crime map of Mexico": "Crime map of Mexico",
  "Crime anomalies": "Crime anomalies",
  "Homicide trends in Mexico": "Homicide trends in Mexico",
  "Infographic of crime in Mexico": "Infographic of crime in Mexico",
  "infograph_alt": "{date} Infographic of Crime in Mexico",
  "NOT FOUND": "404 Error - Page not Found",
  "You just hit a route that doesn't exist... the sadness.": "You just hit a route that doesn't exist...",
  "map_count": "count",
  "trends_text": "Homicide counts as measured by the old methodology were used for Oaxaca during 2015 and 2016 as the state did not submit homicide information",
  "privacy_policy": "Privacy Policy",
  "privacy_desc": "Privacy policy for elcri.men. We care about your privacy",
  "privacy_txt": "<p>At El Crimen, accessible from https://elcri.men, one of our main priorities is the privacy of our visitors. This Privacy Policy document contains types of information that is collected and recorded by El Crimen and how we use it.</p> <p>If you have additional questions or require more information about our Privacy Policy, do not hesitate to contact us.</p> <h2>Log Files</h2> <p>El Crimen follows a standard procedure of using log files. These files log visitors when they visit websites. All hosting companies do this and a part of hosting services' analytics. The information collected by log files include internet protocol (IP) addresses, browser type, Internet Service Provider (ISP), date and time stamp, referring/exit pages, and possibly the number of clicks. These are not linked to any information that is personally identifiable. The purpose of the information is for analyzing trends, administering the site, tracking users' movement on the website, and gathering demographic information.</p> <h2>Cookies and Web Beacons</h2> <p>Like any other website, El Crimen uses 'cookies'. These cookies are used to store information including visitors' preferences, and the pages on the website that the visitor accessed or visited. The information is used to optimize the users' experience by customizing our web page content based on visitors' browser type and/or other information.</p> <h2>Google DoubleClick DART Cookie</h2> <p>Google is one of a third-party vendor on our site. It also uses cookies, known as DART cookies, to serve ads to our site visitors based upon their visit to www.website.com and other sites on the internet. However, visitors may choose to decline the use of DART cookies by visiting the Google ad and content network Privacy Policy at the following URL – <a href=\"https://policies.google.com/technologies/ads\">https://policies.google.com/technologies/ads</a></p> <h2>Privacy Policies</h2> <p>Third-party ad servers or ad networks uses technologies like cookies, JavaScript, or Web Beacons that are used in their respective advertisements and links that appear on El Crimen, which are sent directly to users' browser. They automatically receive your IP address when this occurs. These technologies are used to measure the effectiveness of their advertising campaigns and/or to personalize the advertising content that you see on websites that you visit.</p> <p>Note that El Crimen has no access to or control over these cookies that are used by third-party advertisers.</p> <h2>Third Party Privacy Policies</h2> <p>El Crimen's Privacy Policy does not apply to other advertisers or websites. Thus, we are advising you to consult the respective Privacy Policies of these third-party ad servers for more detailed information. It may include their practices and instructions about how to opt-out of certain options. You may find a complete list of these Privacy Policies and their links here: Privacy Policy Links.</p> <p>You can choose to disable cookies through your individual browser options. To know more detailed information about cookie management with specific web browsers, it can be found at the browsers' respective websites. What Are Cookies?</p> <h2>Children's Information</h2> <p>Another part of our priority is adding protection for children while using the internet. We encourage parents and guardians to observe, participate in, and/or monitor and guide their online activity.</p> <p>El Crimen does not knowingly collect any Personal Identifiable Information from children under the age of 13. If you think that your child provided this kind of information on our website, we strongly encourage you to contact us immediately and we will do our best efforts to promptly remove such information from our records.</p> <h2>Online Privacy Policy Only</h2> <p>This Privacy Policy applies only to our online activities and is valid for visitors to our website with regards to the information that they shared and/or collect in El Crimen. This policy is not applicable to any information collected offline or via channels other than this website.</p> <h2>Consent</h2> <p>By using our website, you hereby consent to our Privacy Policy and agree to its Terms and Conditions.</p> ",
  "additional_info": "Additional Info: <a style=\"text-decoration:underline\" href=\"/en/privacy-policy/\">Privacy Policy</a>",
  "Destinos turísticos más violentos de": "Most violent tourist destinations from",
  "Destinos Turísticos": "Tourist Destinations",
  "homicides": "homicides",
  "title_tourism": "Map of Safest Places to Visit in Mexico - El Crimen",
  "desc_tourism": "Map of the safest and best tourist destinations to visit in Mexico. Merida. Oaxaca. Guanajuato. Puebla. Puerto Vallarta. Cabo San Lucas. San Miguel de Allende. Tulum. Puerto Peñasco...",
  "number of homicides:": "number of homicides:",
  "homicide rate:": "homicide rate:",
  "title_trends_states": "Homicide trends by state - El Crimen",
  "desc_trends_states": "Are homicides going up or down in your state",
  "States with a downward trend": "States with a downward homicide trend during ",
  "States with an upward trend": "States with an upward homicide trend during ",
  "trends_state": "Trends by state",
  "trend_text": "The trend is the value of the first derivative at the last point of a generalized additive model (GAM) fitted to the homicide counts with the seasonal component removed",
  "rate difference": "rate difference",
  "count difference": "homicide difference",
  "title_state_diff": "Changes in homicides rates, by state - El Crimen",
  "desc_state_diff": "Twelve-month change in homicides rates by state. Which Mexican states are suffering from crime increases?",
  "12-month change in homicides rates by state (": "Twelve-month change in homicides rates by state (",
  "-": "–",
  "changes": "Twelve-Month Changes",
  "ranking": "Ranking",
  "title_ranking": "Most Dangerous States in Mexico - El Crimen",
  "desc_ranking": "Most violent states during the last 12 months",
  "Most violent states during the last 12 months (": "Most violent states during the last 12 months (",
  "None": "None",
  "prelim1": "The INEGI homicide data is <b>provisional</b> for the last ",
  "prelim2": " months",
  "Save as": "Save as",
  "loading": "loading",
  "hd": "homicides",
  "ext": "extortions",
  "sec": "kidnappings",
  "rvcv": "car robberies (with violence)",
  "rvsv": "car robberies (without violence)",
  "vs": "vs",
  "Robo de Coche Sin Violencia": "Car Robbery Without Violence",
  "Robo de Coche Con Violencia": "Car Robbery With Violence",
  "map_extra_text": "<p>Mexico is a large and geographically diverse country, with a wide range of natural landscapes and cultural regions. However, it is also a country that has been affected by high levels of violence and crime in recent years, particularly in certain areas.</p><p>One of the main drivers of violence in Mexico is the illegal drug trade, which has long been a major source of conflict and violence in the country. Drug trafficking organizations (DTOs) operate in many parts of the country, often engaging in violent activities such as kidnappings, extortion, and murder.</p><p>However, drug-related violence is not the only source of violence in Mexico. The country has also experienced high levels of other types of crime, including homicides, extortion, and kidnappings. These crimes are often driven by poverty, social and economic inequality, and a lack of effective law enforcement.</p><p>In addition to the geographical factors that contribute to violence in Mexico, there are also social and cultural factors at play. For example, some areas of the country have a long history of violent conflict, such as the state of Guerrero, which has a tradition of armed groups fighting for control of resources and territory.</p><p>The drug war in Mexico has also had a significant impact on the safety and security of travelers to the country. While most tourists do not experience any problems, it is important to exercise caution and follow basic safety measures when visiting Mexico. This includes avoiding traveling to areas known to have high levels of drug-related violence, staying in well-populated and well-lit areas, and avoiding displays of wealth or valuables.</p><p>In addition, it is important to be aware of local laws and customs, and to avoid activities that may be perceived as illegal or inappropriate. This includes avoiding the possession or use of drugs, as drug trafficking and drug possession are both illegal in Mexico and can result in severe consequences, including imprisonment.</p><p>Additionally, the Mexican drug war has had a big effect. on the country's economy, with drug-related violence and crime often deterring investment and tourism. In recent years, the Mexican government has implemented a number of measures aimed at combating drug-related crime, including increased law enforcement efforts and efforts to address the root causes of drug trafficking and violence.</p><p>Overall, the geography of violence in Mexico is complex and multifaceted, with a range of factors contributing to the high levels of violence and crime in certain areas of the country. While it is difficult to address these issues in a comprehensive manner, efforts to strengthen the rule of law, reduce poverty and inequality, and promote economic development can all help to reduce violence and create a more peaceful and prosperous society.</p>",
  "Year": "Year",
  "INEGI Homicides": "INEGI Homicides",
  "SNSP Homicides": "SNSP Homicides",
  "Population": "Population",
  "INEGI Rate": "INEGI Rate",
  "SNSP Rate": "SNSP Rate",
  "La tasa de homicido en México fue de": "The homicide rate in Mexico was",
  "según el SNSP": "according to the SNSP (Mexican Police)",
  "en el": "in",
  "homicide_rate": "The crime situation in Mexico has been a pressing issue for many years, with official statistics often failing to capture the full extent of the problem due to underreporting and lack of investigation. Among various crime statistics, homicide rates are considered the most reliably recorded, as they are harder to conceal or misreport. These rates have seen a notable surge since 2008, largely attributed to the ongoing drug war and conflicts between cartels. The root causes of Mexico's high crime rates are multifaceted, encompassing issues such as entrenched organized crime, systemic corruption, a culture of impunity, and inadequacies in the public prosecution system.",
  "crime_rate": "The Mexico crime rate was 27.4%, according to the National Crime Victimization Survey (ENVIPE). This percentage represents households where at least one member was the victim of a crime.",
  "crime-rate": "Crime rate",
  "% households": "% households",
  "percentage of households": "percentage of households",
  "crime-rate-title": "Mexico Crime Rate",
  "title_hogar": "Percentage of households where at least one member was the victim of crime",
  "title_100k": "Crime rate per 100,000",
  "crime_text": "<p>The true crime rate in Mexico is difficult to measure due to significant underreporting. According to government surveys like the National Survey of Victimization and Perception of Public Safety (ENVIPE), only about 10% of crimes are actually reported to authorities. Many Mexicans are reluctant to report crimes due to a lack of trust in the police and justice system. Additionally, there are concerns about retribution from criminal organizations if crimes are reported.</p><p>Despite the underreporting issues, the ENVIPE data still provides valuable insights into crime trends in Mexico.</p>",
  "What is the crime rate in Mexico": "What is the crime rate in Mexico?",
  "per": "per",
  "The crime rate in Mexico is": "The crime rate in Mexico was",
  "title_crimen_tasa": "Crime Rate in Mexico - El Crimen",
  "desc_crimen_tasas": "Mexico Crime rate according to the National Crime Victimization Survey (ENVIPE)",
  "tasa por 100,000": "rate per 100,000",
  "in": "in",
  "# personas": "rate per 100,000",
  "homicide_hist": "Histogram of Homicides",
  "tasa de homicidios seleccionada": "selected homicide homicide rate",
  "live_in": "Mexico, like many countries, has areas that are safer and areas that are more dangerous. It's important to research specific areas, consult current travel advisories, and consider personal risk tolerance when evaluating safety for living in Mexico. The good news is that you can use our interactive map to find out",
  "What is the most dangerous state in Mexico?": "What is the most dangerous state in Mexico?",
  "The most dangerous state in Mexico is": "The most dangerous state in Mexico is",
  "Is Mexico Safe?": "Is Mexico Safe?",
  "The safety of Mexico varies significantly depending on the specific location and circumstances. ": "The safety of Mexico varies significantly depending on the specific location and circumstances. ",
  "What are the most dangerous states in México?": "What are the most dangerous states in Mexico?",
  "The most dangerous states in Mexico are ": "The most dangerous states in Mexico are ",
  "What is the safest part of mexico?": "What is the safest part of Mexico?",
  "The safest part of Mexico is ": "The safest part of Mexico is ",

  "Where is it safe in Mexico?": "Where is it safe in Mexico?",
  "Some of the safest tourist destination in Mexico are ": "Some of the safest tourist destination in Mexico are ",
  "Is puebla a safe city?": "Is puebla a safe city?",
  "The homicide rate in Puebla is ": "The homicide rate in Puebla is ",
  "Is Monterrey Mexico safe?": "Is Monterrey Mexico safe?",
  "The homicide rate in Monterrey is ": "The homicide rate in Monterrey is ",
  "Is Leon Mexico safe?": "Is Leon Mexico safe?",
  "The homicide rate in Leon is ": "The homicide rate in Leon is ",
  "Is Guadalajara Mexico safe?": "Is Guadalajara Mexico safe?",
  "The homicide rate in Guadalajara is ": "The homicide rate in Guadalajara is ",
  "Is Mexico dangerous to live in?": "Is Mexico dangerous to live in?",
  "title_daily": "Murders in Mexico Today - El Crimen",
  "desc_daily": "Daily number of homicides in Mexico",
  "Daily Homicides in Mexico": "Daily Homicides in Mexico (preliminary data) - ",
  "Number of homicides and 30 day rolling mean": "Number of homicides and LOWESS smooth",
  "30 day average": "LOWESS smooth",
  "number of homicides": "number of homicides",
  "daily_text": "Daily <a href=\"http://www.informeseguridad.cns.gob.mx/\">homicide data</a> are preliminary estimates that may change, as state authorities must still confirm whether each case is actually a crime. The homicide information published daily is provisional and subject to review by the prosecutors of each state. This data is shared to help authorities make quick decisions, but it is not the final official count.",
  "daily-report": "Daily report",
  "Preliminary": "Preliminary",
  "prediction": "prediction",
  "preliminary": "preliminary",
  "SNSP (oficial data)": "SNSP (oficial data)",
  "daily_in_red_title": "Comparison of preliminary data and oficial data",
  "daily_in_red": "Homicides per day (and monthly totals in parenthesis), and a forecast one month in advance",
  "number of homicides per day": "number of homicides per day",
  "number of homicides per month": "number of daily homicides per month",
  "Number of homicides per day": "Number of homicides per day",
  "Number of homicides per month": "Number of daily homicides per month",
  "Predicted": "Predicted",
  "prediction_snsp": "Predicted SNSP",
  "SNSP": "SNSP",
  "snsp": "SNSP",
  "preliminary_homicides": "<span class=\"preliminary_homicides\"><span class=\"has-text-weight-bold\">— </span><abbr title=\"non-official homicide data\">Preliminary homicide data</abbr> </span>",
  "prediction_homicides": "<span class=\"prediction_homicides\"><span class=\"has-text-weight-bold\">— </span>Prediction</span>",
  "states_daily_report": "Homicides per day (non-official data)",
  "Preliminary (per day)": "Preliminary (per day)",
  "Preliminary (monthly)": "Preliminary (monthly)",
  "SNSP (oficial data, per day)": "SNSP (oficial data, per day)",
  "SNSP (monthly)": "SNSP (monthly)",
  "Difference": "Difference",
  "to2": "to",
  "Estado": "State",
  "difference_20": "Comparison of the last 30 days to the previous 30 day period",
  "states_significant": "States with a significant difference in number of homicides highlighted (corrected for multiple comparisons)",
  "trend_significant": "States with an upward trend in red and a downward trend in blue.",
  "daily average": "daily average",
  "snsp (oficial)": "SNSP (oficial)",
  "daily report": "daily report"
}
