{
  "crimen_mexico": "Delincuencia en México",
  "home": "Inicio",
  "states": "Estados",
  "time_series": "Series de Tiempo",
  "female_homicides": "Homicidios de Mujeres",
  "feminicides": "Feminicidios",
  "municipios": "Municipios",
  "map": "Mapa",
  "cluster_map": "Mapa de Clusters",
  "mun_time_series": "Series de Tiempo",
  "top50": "Top 50",
  "statistics": "Estadísticas",
  "anomalies": "Anomalías",
  "trends": "Tendencias",
  "underreporting": "Subregistro de Delitos",
  "infographics": "Infográficas",
  "about": "Acerca",
  "altlang": "En",
  "title_home": "​",
  "Reporte de": "Reporte criminal de",
  "author": "Autor",
  "name": "Diego Valle Jones",
  "Please visit": "Si necesitan información delincuencial de la CDMX no se olviden de visitar <a href=\"https://hoyodecrimen.com/\">HoyoDeCrimen</a>",
  "© All rights reserved": "© Todos los derechos reservados",
  "Delincuencia en México - El Crimen": "Delincuencia en México - El Crimen",
  "desc_index": "Explora las estadísticas de la delincuencia en México con este mapa interactivo y un informe mensual de homicidios, secuestros, robo de autos y otros delitos",
  "tasas de criminalidad": "tasas de criminalidad",
  "inegi-adjusted": "<span class=\"inegi-adjusted\"><span class=\"has-text-weight-bold\">— </span><abbr title=\"datos de certificados de defunción\">INEGI</abbr> ajustados estadísticamente</span>",
  "inegi-legend": "<span class=\"inegi\"><span class=\"has-text-weight-bold\">— </span><abbr title=\"datos de certificados de defunción\">INEGI</abbr></span>",
  "snsp-victims": "<span class=\"snsp\"><span class=\"has-text-weight-bold\">— </span><abbr title=\"datos de las procuradurías \">SESNSP</abbr> víctimas</span>",
  "front-caption": "Puedes dar click en el mapa para mostrar la información de cada estado. Las tasas son calculadas usando meses de 30 días y son por 100,000 habitantes. Los homicidios intencionales incluyen los feminicidios. Oaxaca no remitió datos durante varios meses del 2015 y 2016",
  "oficial_data": "<h2 class=\"has-text-centered\">Cifras Oficiales de Inseguridad y Delincuencia en México</h2> <p>Cada mes el <a href=\"https://www.gob.mx/sesnsp\"> Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública </a> publica la información de incidencia delictiva que le remiten las procuradurías estatales en su sitio web. Junto con las cifras de homicidio del Instituto Nacional de Geografía y Estadística (INEGI) estos son los principales instrumentos para medir la magnitud del fenómeno de la <b>inseguridad en México</b>. Este sitio descarga, procesa y presenta los datos de una manera fácil de interpretar.</p>  <p>Los secuestros, homicidios y extorsiones refiere el número de víctimas, pero los robos de vehículo a las averiguaciones previas. Los robos de vehículo incluyen solamente robo de coche de 4 ruedas. Los homicidios incluyen los feminicidios.</p> <p>Los datos de homicidio del INEGI tienden a ser más precisos. Además de incluir muertes por intervenciones legales y actos de guerra incluyen los resultados de clasificar las muertes de intención desconocida con un modelo estadístico similar al descrito en este post . La desventaja es que tienden a tardar más de un año en ser actualizados.</p> <p>La siguiente gráfica muestra los homicidios sin ningún ajuste estadístico desde 1990</p>",
  "histchart_title": "Homicidios desde 1990",
  "Infographics": "Infográficas",
  "Charts to explain the drug war": "Gráficas de la guerra contra el narco",
  "starship": "¿te gustaría saber más?",
  "best_site": "¿Qué hace de elcri.men el mejor sitio con información criminal?",
  "crime_map": "Mapa Delictivo",
  "map_description": "¡Los homicidios no se distribuyen al azar! Obtén datos actualizados y visualiza de manera clara y precisa la ubicación de estos incidentes en un mapa",
  "anomalies_description": "Detectar municipios con una cantidad inusual de crímenes debería de ser una de las estrategias del gobierno para combatir el crimen. Este sitio web ayuda a monitorear los municipios donde el crimen se 'disparó' para que el gobierno los pueda atender (LOL).",
  "trend_description": "¿Está subiendo o bajando el número de homicidios que se cometen en México? ¿La pendiente de crecimiento es positiva o negativa?",
  "more": "Ver más",
  "Homicidio Intencional": "Homicidio Intencional",
  "Secuestro": "Secuestro",
  "Extorsión": "Extorsión",
  "Robo de Coches con Violencia": "Robo de Coches con Violencia",
  "Robo de Coches sin Violencia": "Robo de Coches sin Violencia",
  "Robo de Coche c/v": "Robo de Coche c/v",
  "Robo de Coche s/v": "Robo de Coche s/v",
  "rate": "tasa",
  "count": "número",
  "population": "población",
  "All of Mexico": "Todo México",
  "Datos Históricos de Homicidio": "Datos Históricos de Homicidio",
  "tasa anualizada": "tasa anualizada",
  "Crime by State": "Estados más inseguros",
  "inegi-adjusted-no-line": "<span class=\"inegi-adjusted\"><abbr title=\"datos de certificados de defunción\">INEGI</abbr> ajustados estadísticamente</span>",
  "snsp-victims-no-line": "<span class=\"snsp\"><abbr title=\"datos de las procuradurías\">SESNSP</abbr> víctimas</span>",
  "estados_text": "<p>Las gráficas están ordenadas de mayor a menor tasa delincuencial durante el último mes disponible. Para homicidios, secuestro y extorsión los números se refieren al número de víctimas; para robo de vehículo a averiguaciones previas, y pueden contener más de una víctima. Los robos de coches incluyen solamente robo de coche de 4 ruedas. Los homicidios incluyen los feminicidios. Los secuestros incluyen todas sus modalidades.</p><p>Los datos de homicidio del INEGI tienden a ser más precisos. Además de incluir muertes por intervenciones legales y actos de guerra incluyen los resultados de clasificar las muertes de intención desconocida en base a un modelo estadístico simar al que descrito en este post. La desventaja es que tienden a tardar más de un año en ser actualizados.</p>",
  "Crime in the Most Violent Municipios": "Crimen en los municipios más violentos",
  "municipios_text": "<p>Todos los números se refieren a averiguaciones previas que pueden contener más de una víctima porque a nivel municipio es la única información disponible. Todas las tasas están anualizadas y son calculadas usando meses de 30 días. Los robos de coches incluyen solamente robo de coche de 4 ruedas. Los homicidios incluyen los feminicidios. Los secuestros incluyen todas sus modalidades</p><p>Las gráficas incluyen a los 35 municipios de más de 100,000 habitantes con más crímenes durante los últimos 6 meses en union con los municipios que tuvieron la tasa más alta durante el último mes. Las gráficas están ordenadas de mayor a menor tasa delincuencial durante el último mes disponible.</p><p>Los datos de homicidio del INEGI tienden a ser más precisos. Además de incluir muertes por intervenciones legales y actos de guerra incluyen los resultados de clasificar las muertes de intención desconocida en base a un modelo estadístico simar al que descrito en este post. La desventaja es que tienden a tardar más de un año en ser actualizados.</p>",
  "Female Homicides by State": "Homicidios de Mujeres por Estado",
  "female_hom_text": "<p>Las gráficas están ordenadas de mayor a menor tasa delincuencial durante el último mes disponible. Para homicidios los números se refieren al número de víctimas. Los homicidios incluyen los feminicidios.</p><p>Los datos de homicidio del INEGI tienden a ser más precisos. Además de incluir muertes por intervenciones legales y actos de guerra incluyen los resultados de clasificar las muertes de intención desconocida en base a un modelo estadístico simar al que descrito en este post. La desventaja es que tienden a tardar más de un año en ser actualizados.</p>",
  "Feminicides": "Feminicidios",
  "feminicides_text": "<section><p>Las gráficas están ordenadas de mayor a menor tasa delincuencial durante el último mes disponible. Para feminicidios los números se refieren al número de víctimas</p><p>Definición: Conducta delictiva que comete una persona cuando priva de la vida a una mujer por razones de género, entendiendo que existen razones de género cuando en la privación de la vida de la mujer se presente alguna (o algunas) de las siguientes circunstancias:</p><ul><li>I. Exista o haya existido entre el agresor y la víctima una relación de parentesco por consanguinidad o afinidad, de matrimonio, concubinato,noviazgo o cualquier otra que implique confianza, subordinación o superioridad;</li><li>II. Exista, o haya existido, entre el agresor y la víctima una relación sentimental,laboral, escolar o cualquier otra que implique confianza, subordinación o superioridad;</li><li>III. La víctima presente signos de violencia sexual de cualquier tipo;</li><li>IV. A la víctima se le hayan infringido lesiones infamantes, degradantes o mutilaciones previamente a la privación de la vida, o presente marcas</li>infamantes o degradantes sobre el cadáver, necrofilia, o éste sea mutilado;<li>V. Hayan existido amenazas, acoso o lesiones del agresor en contra de la víctima, o misoginia;</li><li>VI. El cuerpo de la víctima sea expuesto o arrojado en un lugar público;</li><li>VII. La víctima haya sido incomunicada;</li><li>VIII. La víctima se encuentre en estado de gravidez; y,</li><li>IX. Todas aquellas circunstancias que no hayan sido descritas pero que sean consideradas en las legislaciones penales federales y estatales.</li></ul><p></p></section>",
  "Most violent municipios from": "Municipios más peligrosos de",
  "to": "a",
  "top50_text": "Todos los números se refieren a averiguaciones previas que pueden contener más de una víctima porque a nivel municipio es la única información disponible. Los homicidios incluyen los feminicidios. Todas las tasas están anualizadas y son por 100,000 habitantes. Los municipios fueron elegidos modelando el <strong>número de homicidios</strong> como una variable poisson y escogiendo a los 50 municipios con los mayores intervalos de credibilidad inferior del 99% de la distribución aposteriori, asumiendo como probabilidad a priori la tasa de homicidios del estado, esto debido a la necesidad de sopesar la incertidumbre de las altas tasas de homicidios de los municipios que tienen poblaciones pequeñas. Por ejemplo, en la <strong>ciudad</strong> de Guaymas, con cerca de 170,000 habitantes, durante los seis meses de agosto 2017 a enero 2018 ocurrieron 44 homicidios; en Coyuca de Benitez, con 77,000 habitantes, 49. Una lista que excluye a los municipios de menos de 100,000 habitantes no incluiría a Coyuca de Benitez, pero sí a Guaymas a pesar de que el anterior tuvo más homicidios.",
  "tourism_text": "Todos los números se refieren a averiguaciones previas que pueden contener más de una víctima porque a nivel municipio es la única información disponible.",
  "All municipios with a crime rate spike or a sharp decrease during": "Municipios con un pico o baja atípica de criminalidad durante",
  "Lesiones": "Lesiones",
  "Fuga de Reos": "Fuga de Reos",
  "anomalies_text": "<p>Detectar municipios con una cantidad inusual de crímenes debería de ser una de las principales estrategias del gobierno para combatir el crimen. Estas gráficas ayudan a monitorear los picos criminales en cada uno de los más de 2,400 municipios para que el gobierno los pueda atender (LOL). Las anomalías sólo son detectas para los datos nuevos desde el último update (usualmente el último mes), pero se puede consultar información histórica gracias a las <a href=\"/infograficas/\">infografías</a>. Los homicidios incluyen los feminicidios.</p><p>Tanto las anomalías positivas como negativas son detectadas. Algunos municipios reportan incorrectamente los valores faltantes como cero, o bien cometen errores a la hora de capturar los datos. Es difícil saber cuando esto ocurre y como los falsos positivos son menos costosos que los falsos negativos no hice ningún ajuste. Estos municipios son los que presentaron una anomalía, no los más violentos. Sólo se toman en cuenta municipios con más de 5 homicidios, 10 robos de vehículo con violencia, 10 robos de vehículos sin violencia y 10 lesiones dolosas.</p>",
  "Homicide Trends": "Tendencias de Homicidios",
  "Regression Line": "Línea de regresión",
  "Month over month difference (this month - same month previous year)": "Diferencias en homicidios con el mismo mes del año pasado",
  "Underreporting crime": "Subregistro de delitos (ENVIPE)",
  "SESNSP victims/cars": "SESNSP víctimas/unidades ",
  "AMIS insured cars": "AMIS unidades aseguradas",
  "Car Robbery": "Robo de Vehículo",
  "envipe_text": "<p >La <a href=\"https://www.inegi.org.mx/programas/envipe/2019/\">Encuesta Nacional de Victimización y Percepción sobre Seguridad Pública (ENVIPE)</a> nos permite comparar la cantidad de crímenes que se le reportan al sistema de justicia con una estimación del universo de crímenes cometidos en el país. Las líneas azules son los crímenes que se le reportan al sistema de justicia y las magenta la estimación del total de crímenes mediante una encuesta. La cifra negra, es decir el nivel de delitos no denunciados o que no derivaron en averiguación previa fue de 93.6% a nivel nacional para todos los delitos durante 2016, y de 93.7 por ciento en el 2015. Como el <strong>ENVIPE</strong> es una encuesta sus estimaciones están sujetas a un margen de error que se muestra en las gráficas. Para el robo de coches también se pueden comparar las cifras con las que <a href=\"https://www.amisprensa.org/wp-content/uploads/2021/02/Robo-de-autos-enero-a-diciembre-2020-V6.pdf\">reporta la AMIS</a> (Asociación Mexicana de Instituciones de Seguros) para autos asegurados.</p><p >Hay dos fuentes oficiales de información sobre homicidios en México: las estadísticas vitales que recopila el INEGI basadas en certificados de defunción y las del Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública (SESNSP), basadas en averiguaciones previas o carpetas delictivas. Las estadísticas que recopila el SESNSP están disponibles de dos maneras, como número de averiguaciones o el número de víctimas contenidas en esas averiguaciones. Además, en Enero de 2018 se hizo pública la <a href=\"https://www.gob.mx/sesnsp/articulos/nueva-metodologia-para-el-registro-y-clasificacion-de-los-delitos-y-las-victimas-para-fines-estadisticos?idiom=es\">nueva metodología</a> del SESNSP para clasificar los delitos, y el total de homicidios dejó de incluir al feminicidio (el homicidio de una mujer por el hecho de ser mujer), que pasó a ser una categoría distinta, por lo que hay muchas distintas maneras de reportar la cantidad de homicidios que ocurrieron en México. Si no necesitas los datos mas recientes lo mejor es usar los datos INEGI, pero si no puedes esperar, la mejor manera de reportar homicidios es sumando las víctimas de homicidios dolosos con las víctimas de feminicidios usando la nueva metodología.</p>",
  "desc_estados": "Delincuencia en México por Estado. Los estados más violentos de México para homicidio, robo de coche con y sin violencia, extorsión y secuestro.",
  "title_estados": "Estados más Violentos - El Crimen",
  "desc_hom_mujeres": "Homicidios de mujeres en México por Estado. Los estados más seguros y más violentos para mujeres en México. Homicidios, robo de coche con y sin violencia, extorsión y secuestros.",
  "title_hom_mujeres": "Homicidios de Mujeres por Estado - El Crimen",
  "desc_feminicidios": "Feminicidios en México por Estado. Los estados más violentos y más seguros en la República Mexicana. Homicidios, robo de coche con y sin violencia, extorsión y secuestros. ",
  "title_feminicidios": "Feminicidios por Estado - El Crimen",
  "desc_mun": "Series de tiempo de los municipios más violentos de México con datos del INEGI y del SESNSP actualizados cada mes",
  "title_mun": "Crimen por Municipio - El Crimen",
  "desc_top": "Los 50 municipios más peligrosos de México durante los últimos 6 meses. Sorting bayesiano. Las ciudades más violentas de México. Ranking de municipios por tasa de homicidios.",
  "title_top": "Municipios más violentos - El Crimen",
  "desc_anomalies": "Municipios donde la criminalidad presentó un patrón anormal. Todos los municipios donde hubo un subida o bajada repentina en los niveles de homicidio, secuestro, robo de coche con y sin violencia y extorsión",
  "title_anomalies": "Anomalías Criminales - El Crimen",
  "desc_trends": "¿Está subiendo o bajando el número de homicidios que se cometen en México? ¿La pendiente de crecimiento es positiva o negativa?",
  "title_trends": "Tendencias Criminales - El Crimen",
  "desc_envipe": "Subregistro de delitos en México (cifra negra) - ENVIPE vs SESNSP. Incluye comparación de reporte de autos asegurados robados con los que se le reportan and SNSP. Comparación de homicidios INEGI (certificados de defunción) con los del SNSP (sistema de justicia)",
  "title_envipe": "Subregistro de delitos en México - El Crimen",
  "desc_infographics": "Infográficas de la delincuencia en México desde el 2015 actualizadas cada mes con datos del SNSP y el INEGI",
  "title_infographics": "Infográficas - El Crimen",
  "desc_about": "ElCri.men fue creado por Diego Valle. Datos criminales descargables del SNSP en formato abierto actualizados cada mes",
  "title_about": "Acerca de - El Crimen",
  "Acerca de": "Datos de Criminalidad",
  "Datos": "Formato Abierto",
  "about_intro": "<p>Hecho por <a href=\"https://www.diegovalle.net/es/\">Diego Valle</a>. Todos los datos de este sitio web provienen del <a href=\"https://www.gob.mx/sesnsp/acciones-y-programas/incidencia-delictiva-del-fuero-comun-nueva-metodologia\">SESNSP</a> y el <a href=\"https://github.com/diegovalle/mxmortalitydb\"> INEGI</a> (sólo homicidios). Si usan estos datos les agradecería incluyeran un link a este sitio.</p>",
  "New methodology": "Nueva Metodología",
  "Old methodology (up to 2017)": "Vieja Metodología (hasta el 2017)",
  "Frequently Asked Questions": "Preguntas frecuentes",
  "Where does the data used in this website come from?": "¿Cuáles son las fuentes de los datos que aparecen en este sitio?",
  "Is the source code available?": "¿Está disponible el código fuente?",
  "I really liked the hexagonal map on the frontpage, how can I make one?": "Me gustó mucho el mapa hexagonal, ¿cómo puedo crear uno?",
  "Is there an R package for working with INEGI homicide data?": "Hay un paquete R para trabajar con los homicidios del INEGI",
  "How often is the website updated?": "¿Cada cuándo se actualizan los datos de este sitio?",
  "How often is the INEGI homicide data updated?": "¿Cada cuándo se actualizan los datos del INEGI?",
  "Where do the state and municipio codes and names come from?": "¿De dónde provienen los códigos de los municipios y estados",
  "I tried calculating rates with the population data and I got a different value than what appears on your webpage": "Traté de calcular las tasas que muestras en esta página pero los números no me cuadran",
  "Is this website affiliated with the Mexican government?": "¿Este sitio está afiliado con el gobierno de México?",
  "How can I contact you?": "¿Cómo te puedo contactar?",
  "How can I send you bitcoin?": "¿Cómo te puedo enviar Bitcoin?",
  "bitcoin_ans": "Me pueden enviar Bitcoin a 1D9o9JeZbsWvHhQMnhphab85i97S5e24Pj",
  "data_ans": "Los datos vienen del <a href=\"https://www.gob.mx/sesnsp/acciones-y-programas/datos-abiertos-de-incidencia-delictiva\">SESNSP</a> (tanto los de víctimas como los de carpetas delictivas) y del <a href=\"https://www.inegi.org.mx/sistemas/olap/proyectos/bd/continuas/mortalidad/defuncioneshom.asp?s=est\">INEGI</a>. A nivel estatal hay datos de número de carpetas de investigación y de víctimas, por lo que uso los números de víctimas, a nivel municipal sólo están disponibles los datos de número de carpetas de investigación. Los datos de población vienen de las proyecciones del <a href=\"https://datos.gob.mx/busca/dataset/proyecciones-de-la-poblacion-de-mexico-y-de-las-entidades-federativas-2020-2070/resource/fcd9b442-c09d-4e4d-a761-3e628d939c38\">CONAPO</a> (Indicadores demográficos, 1950-2070) a nivel nacional y estatal, y de la <a href=\"https://www.gob.mx/conapo/documentos/reconstruccion-y-proyecciones-de-la-poblacion-de-los-municipios-de-mexico-1990-2040\">reconstrucción y proyecciones de la población de los municipios de México 1990-2040</a> para los datos de los municipios.",
  "github_ans": "Sí, está disponible en <a href=\"https://github.com/diegovalle/new.crimenmexico\">GitHub</a>",
  "mxmaps_ans": "Puedes usar el paquete R <a href=\"https://www.diegovalle.net/mxmaps/index.html\">mxmaps</a> para crear mapas hexagonales de México (y muchos otros tipos de mapas)",
  "mxmortalitydb_ans": "Sí, pueden usar el paquete <a href=\"https://github.com/diegovalle/mxmortalitydb\">mxmortalitydb</a>",
  "month_ans": "Cada mes alrededor del día 20",
  "inegi_ans": "A finales de cada año, además hay datos preliminares a finales de julio, pero no hay una fecha definida",
  "munnames_ans": "Vienen del <a href=\"https://www.inegi.org.mx/app/ageeml/\">Catálogo de entidades federativas, municipios y localidades del INEGI</a>",
  "rates_ans": "Las tasas que se muestran en este sitio están anualizadas (multiplicadas por 12) y usan meses de 30 días. Para obtener la tasa hay que dividir el número de asesinatos por el número de días del mes y multiplicar por 30",
  "indp_ans": "No, es completamente independiente",
  "contact_ans": "Me pueden contactar en: <a href=\"https://www.diegovalle.net/es/contacto/\">https://www.diegovalle.net/es/contacto/</a>",
  "title_mapa": "Mapa de Delincuencia en México - El Crimen",
  "desc_mapa": "Mapa interactivo de homicidios en México a nivel municipio. Ubica geográficamente y expone hechos delictivos",
  "title_clusters": "Hotspots de homicidio - El Crimen",
  "desc_clusters": "Mapa de clusters de homicidio en México a nivel municipio. Los municipios de México agrupados por tasa de homicidios para poder ver en que regiones se concentra la violencia.",
  "Map of homicide clusters in Mexico from": "Mapa de clusters de homicidio de",
  "Map of homicides in Mexico from": "Mapa de homicidios de",
  "map_txt": "El color de los círculos representa la tasa de homicidios y el tamaño corresponde al número de averiguaciones previas en el municipio. Pueden filtrar los municipios según su tasa de homicidios usando el widget. Los homicidios incluyen los feminicidios.",
  "cluster_txt": "El color de los municipios representa la tasa de homicidios modelada con un GAM y suavizado con un Markov Random Field para remover la varianza que ocurre por que algunos municipios tienen poca población. Los homicidios incluyen los feminicidios y algunos municipios no remiten datos.",
  "modeled rate": "tasa modelada",
  "crimes": "crímenes",
  "inferior": "inf",
  "superior": "sup",
  "Mapas": "Mapas",
  "diferencia en tasa": "diferencia en tasa",
  "nacional": "Nacional",
  "rate_diff": "dif tasa",
  "count_diff": "dif número",
  "trate": "Diferencia en tasa de homicidios",
  "tcount": "Diferencia en número de homicidios",
  "Date": "Fecha",
  "Crime map of Mexico": "Mapa Criminal de México",
  "Crime anomalies": "Anomalías Criminales",
  "Homicide trends in Mexico": "Tendencias de homicidios en México",
  "Infographic of crime in Mexico": "Infográfica del Crimen en México",
  "infograph_alt": "Infográfica del Crimen en México - {date}",
  "NOT FOUND": "Error 404 - Página No Encontrada",
  "You just hit a route that doesn't exist... the sadness.": "Lo sentimos, la página que solicitaste no se encuentra en el servidor...",
  "map_count": "homicidios",
  "num": "num",
  "trends_text": "Como Oaxaca no remitió información durante varios meses del 2015 y 2016 se substituyeron los datos de la vieja metodología",
  "privacy_policy": "Política de Privacidad",
  "privacy_desc": "Política de privacidad para elcri.men. Te informamos como procesamos y manejamos los datos.",
  "privacy_txt": "<p>  En El Crimen, accesible desde https://elcri.men, una de nuestras principales  prioridades es la privacidad de nuestros visitantes. Este documento de  Política de Privacidad contiene los tipos de información que son recogidos y  registrados por El Crimen y cómo la utilizamos.</p><p>  Si tiene preguntas adicionales o requiere más información sobre nuestra  Política de Privacidad, no dude en ponerse en contacto con nosotros.</p><h2>Archivos de Registro</h2><p>  El Crimen sigue un procedimiento estándar de uso de archivos de registro.  Estos archivos registran a los visitantes cuando visitan los sitios web. Todas  las empresas de hosting hacen esto y forma parte de las analíticas de los  servicios de hosting. La información recopilada por los archivos de registro  incluye direcciones de protocolo de Internet (IP), tipo de navegador,  proveedor de servicios de Internet (ISP), sello de fecha y hora, páginas de  referencia/salida y, posiblemente, el número de clics. Estos datos no están  vinculados a ninguna información que permita la identificación personal. El  propósito de la información es analizar tendencias, administrar el sitio,  rastrear el movimiento de los usuarios en el sitio web y recopilar información  demográfica.</p><h2>Cookies y Web Beacons</h2><p>  Como cualquier otro sitio web, El Crimen utiliza 'cookies'. Estas cookies se  utilizan para almacenar información que incluye las preferencias de los  visitantes y las páginas del sitio web a las que el visitante accedió o  visitó. La información se utiliza para optimizar la experiencia de los  usuarios mediante la personalización del contenido de nuestra página web en  función del tipo de navegador de los visitantes y/u otra información.</p><h2>Google DoubleClick DART Cookie</h2><p>  Puede optar por desactivar las cookies a través de las opciones individuales  de su navegador. Para conocer información más detallada sobre la gestión de  cookies con navegadores web específicos, se puede encontrar en los sitios web  respectivos de los navegadores. ¿Qué son las cookies?</p><h2>Información para niños</h2><p>  Otra parte de nuestra prioridad es añadir protección para los niños mientras  usan Internet. Animamos a los padres y tutores a que observen, participen y/o  supervisen y guíen su actividad en línea.</p><p>  El Crimen no recopila conscientemente ninguna Información de Identificación  Personal de niños menores de 13 años. Si cree que su hijo ha proporcionado  este tipo de información en nuestro sitio web, le recomendamos encarecidamente  que se ponga en contacto con nosotros inmediatamente y haremos todo lo posible  para eliminar rápidamente dicha información de nuestros registros.</p><h2>Política de privacidad sólo en línea</h2><p>  Esta Política de privacidad se aplica únicamente a nuestras actividades en  línea y es válida para los visitantes de nuestro sitio web con respecto a la  información que compartieron y/o recopilan en El Crimen. Esta política no es  aplicable a ninguna información recopilada fuera de línea o a través de  canales distintos de este sitio web.</p><h2>Consentimiento</h2><p>  Al utilizar nuestro sitio web, usted da su consentimiento a nuestra Política  de Privacidad y acepta sus Términos y Condiciones.</p>",
  "additional_info": "Información Adicional: <a style=\"text-decoration:underline\" href=\"/politica-privacidad/\">Política de Privacidad</a>",
  "Destinos turísticos más violentos de": "Destinos turísticos más violentos de",
  "Destinos Turísticos": "Destinos Turísticos",
  "homicides": "homicidios",
  "title_tourism": "Destinos turísticos más seguros de México - El Crimen",
  "desc_tourism": "Mapa de las ciudades más seguras para hacer turismo en México. Información de: Cancun, Oaxaca, Guanajuato, Puebla, Puerto Vallarta, Cabo San Lucas, San Miguel de Allende, Tulum...",
  "number of homicides:": "número de homicidios:",
  "homicide rate:": "tasa de homicidio:",
  "title_trends_states": "Tendencias de homicidio por estado - El Crimen",
  "desc_trends_states": "Las tendencias de homicidio van en aumento o descenso en cada estado de México",
  "States with a downward trend": "Estados con una tendencia homicida a la baja durante ",
  "States with an upward trend": "Estados con una tendencia homicida al alza durante ",
  "trends_state": "Tendencias por estados",
  "trend_text": "La tendencia corresponde a la primera derivada del último valor de un modelo aditivo generalizado ajustado a los valores de los homicidios quitando la tendencia estacional",
  "rate difference": "diferencia en tasa",
  "count difference": "diferencia en homicidios",
  "title_state_diff": "Cambio en tasas de inseguridad y delincuencia - El Crimen",
  "desc_state_diff": "Cambio en tasas de inseguridad y delincuencia por estado. ¿En qué estados esta subiendo o bajando el crimen?",
  "12-month change in homicides rates by state (": "Cambios en tasas de homicidios durante los últimos 12 meses (",
  "-": "–",
  "changes": "Cambios anuales",
  "ranking": "Ranking",
  "title_ranking": "Estados más violentos durante los últimos 12 meses - El Crimen",
  "desc_ranking": "Estados más violentos durante los últimos 12 meses",
  "Most violent states during the last 12 months (": "Estados más violentos durante los últimos 12 meses (",
  "None": "Ninguno",
  "prelim1": "Las cifras correspondientes a los homicidios INEGI de los últimos ",
  "prelim2": "meses son de carácter preliminar y muy probablemente presentan un subregistro.",
  "Save as": "Guardar",
  "loading": "cargando",
  "hd": "homicidios",
  "ext": "extorsiones",
  "sec": "secuestros",
  "rvcv": "robo de coche con violencia",
  "rvsv": "robo de coche sin violencia",
  "vs": "vs",
  "Robo de Coche Sin Violencia": "Robo de Coche Sin Violencia",
  "Robo de Coche Con Violencia": "Robo de Coche Con Violencia",
  "map_extra_text": " ",
  "Year": "Año",
  "INEGI Homicides": "Homicidios INEGI",
  "SNSP Homicides": "Homicidiso SNSP",
  "Population": "Población",
  "INEGI Rate": "Tasa INEGI",
  "SNSP Rate": "Tasa SNSP",
  "La tasa de homicido en México fue de": "La tasa de homicidios en México fue de",
  "según el SNSP": "según los datos del SNSP",
  "en el": "en el",
  "homicide_rate": "La tasa de criminalidad en México ha sido un tema de gran preocupación en las últimas décadas. Según datos oficiales, el país ha experimentado un aumento significativo en la violencia desde mediados de la década de 2008, principalmente debido a la guerra contra el narcotráfico y los conflictos entre cárteles. Aunque esta cifra ha fluctuado en los años siguientes, México continúa enfrentando desafíos importantes en materia de seguridad pública. Las causas de esta alta tasa de homicidios son complejas e incluyen factores como el crimen organizado, la corrupción, la impunidad y fallas en los ministerios públicos.",
  "crime_rate": " ",
  "crime-rate": "Tasas de crimen",
  "% households": "% hogares",
  "percentage of households": "porcentaje de hogares",
  "crime-rate-title": "Tasas de Crimen en México",
  "title_hogar": "Tasa de Crimen por Hogar",
  "title_100k": "Tasa de Crimen por 100,000 habitantes",
  "crime_text": "<p>La verdadera tasa de criminalidad en México es difícil de medir debido al subregistro en las cifras oficiales. Según encuestas gubernamentales como la Encuesta Nacional de Victimización y Percepción sobre Seguridad Pública (ENVIPE), solo alrededor del 10% de los delitos se reportan a las autoridades. Muchos mexicanos son reacios a denunciar delitos debido a la falta de confianza en la policía y el sistema de justicia. Además, existen preocupaciones sobre posibles represalias por parte de organizaciones criminales si se denuncian los delitos.</p><p>A pesar de los problemas de subregistro, los datos de la ENVIPE proporcionan información valiosa sobre las tendencias delictivas en México.</p>",
  "What is the crime rate in Mexico": "¿Cuál es el índice de criminalidad en México?",
  "per": "por",
  "The crime rate in Mexico is": "La tasa de criminalidad en México fue de",
  "title_crimen_tasa": "Tasas de Criminalidad en México",
  "desc_crimen_tasas": "Índice de criminalidad en México según la Encuesta Nacional de Victimización y Percepción del Delito (ENVIPE)",
  "tasa por 100,000": "tasa por 100,000",
  "in": "en el",
  "# personas": "tasa por 100,000",
  "homicide_hist": "Histograma de Homicidios",
  "tasa de homicidios seleccionada": "tasa de homicidios seleccionada",
  "live_in": "Mexico, como muchos países, tiene áreas que son seguras y areas que son peligrosas. Es importante investigar áreas específicas, consultar advertencias de viaje actualizadas y considerar la tolerancia personal al riesgo al evaluar la seguridad para vivir en México. La buena noticia es que puedes usar nuestro mapa interactivo para obtener información.",
  "What is the most dangerous state in Mexico?": "¿Cuál es el estado más peligroso de México?",
  "The most dangerous state in Mexico is": "El estado más peligroso de México es",
  "Is Mexico Safe?": "¿Es seguro México?",
  "The safety of Mexico varies significantly depending on the specific location and circumstances. ": "La seguridad en México varía significativamente dependiendo del lugar y las circunstancias ",
  "What are the most dangerous states in México?": "¿Cuáles son los estados más peligrosos de México?",
  "The most dangerous states in Mexico are ": "Los estados de más peligrosos de México son ",
  "What is the safest part of mexico?": "¿Cuál es el estado más segura de México?",
  "The safest part of Mexico is ": "El estado más seguro de México es ",

  "Where is it safe in Mexico?": "¿Dónde es seguro en México?",
  "Some of the safest tourist destination in Mexico are ": "Algunas de las áreas más seguras de México son ",
  "Is puebla a safe city?": "¿Es seguro Puebla?",
  "The homicide rate in Puebla is ": "La tasa de homicidios en Puebla es ",
  "Is Monterrey Mexico safe?": "¿Es seguro Monterrey?",
  "The homicide rate in Monterrey is ": "La tasa de homicidios en Monterrey es ",
  "Is Leon Mexico safe?": "Es seguro León?",
  "The homicide rate in Leon is ": "La tasa de homicidios en León es ",
  "Is Guadalajara Mexico safe?": "¿Es seguro Guadalajara?",
  "The homicide rate in Guadalajara is ": "La tasa de homicidios en Guadalajara es ",
  "Is Mexico dangerous to live in?": "¿Es seguro vivir en México?",
  "title_daily": "Reporte Diario de Homicidios en México - El Crimen",
  "desc_daily": "Datos diarios de homicidio en México basados en el informe de seguridad de la SSPC",
  "Daily Homicides in Mexico": "Homicidios diarios (no oficiales) en México hasta el",
  "Number of homicides and 30 day rolling mean": "Número de homicidios y suavizado de LOWESS",
  "30 day average": "Suavizado de LOWESS",
  "number of homicides": "número de homicidios",
  "daily_text": "Los <a href=\"http://www.informeseguridad.cns.gob.mx/\">datos diarios</a> de homicidios son estimaciones iniciales que pueden cambiar, ya que las autoridades estatales aún deben confirmar si cada caso es realmente un crimen. La información sobre homicidios que se publica cada día es provisional y está sujeta a revisión por parte de las fiscalías de cada estado. Estos datos se comparten para ayudar a las autoridades a tomar decisiones rápidas, pero no son los números oficiales finales.",
  "daily-report": "Reporte diario",
  "Preliminary": "Preliminar",
  "SNSP (oficial data)": "SNSP (datos oficiales)",
  "daily_in_red_title": "Comparación de los datos diarios y los oficiales del SNSP",
  "daily_in_red": "Homicidios por día (y el total mensual en parentesis), y una predicción del próximo mes",
  "Predicted": "Predicción",
  "prediction": "predicción",
  "preliminary": "preliminar",
  "number of homicides per day": "número de homicidios por día",
  "number of homicides per month": "promedio diario de homicidios por mes",
  "Number of homicides per day": "Número de homicidios por día",
  "Number of homicides per month": "Promedio diario de homicidios por mes",
  "SNSP": "SNSP",
  "snsp": "SNSP",
  "preliminary_homicides": "<span class=\"preliminary_homicides\"><span class=\"has-text-weight-bold\">— </span><abbr title=\"datos no oficiales de homicidios\">Datos preliminares del informe diario</abbr></span>",
  "prediction_homicides": "<span class=\"prediction_homicides\"><span class=\"has-text-weight-bold\">— </span>Predicción</span>",
  "states_daily_report": "Homicidios diarios (no oficiales) por estado",
  "Preliminary (per day)": "Preliminar (por día)",
  "Preliminary (monthly)": "Preliminar (mensual)",
  "SNSP (oficial data, per day)": "SNSP (por día)",
  "SNSP (monthly)": "SNSP (mensual)",
  "Difference": "Diferencia",
  "to2": "al",
  "Estado": "Estado",
  "difference_20": "Comparación de los últimos 30 días con los anteriores 30"
}
